[
    {
        "id": "101",
        "name": "Varsha Jaiswal",
        "company": {
            "name": "Edfora Infotech",
            "designation": "Software Engineer"
        },
        "bio": "Varsha is a girl with a bag full of hardwork and determination to fulfill her responsibilities. Working as a Software Engineer, she has a keen interest in working on new technologies. Being a facilitator of #IamRemarkable Workshop, she always gives her best to motivate her surrounding. Her love for the community led her to become the Co-Organizer and WTM Ambassador of GDG/WTM Jalandhar. Despite busy schedules, she never misses any chance to travel and eat.",
        "image": "varsha.jpg",
        "sessionId": [
            210
        ],
        "social": {
            "twitter": "https://twitter.com/_varshajaiswal_",
            "linkedin": "https://www.linkedin.com/in/varshajaiswal/"
        }
    },
    {
        "id": "102",
        "name": "Nishu Goel",
        "company": {
            "name": "IBM",
            "designation": "Developer, UI Garage"
        },
        "bio": "Nishu Goel is a software developer working at IBM. She is recognized as a Google Developer Expert in Angular and web technologies from India and as Microsoft MVP. She loves to write blog posts and talk around the basic concepts of Angular at conferences. She is also the author of book 'Step-by-Step Angular Routing'. With her work to apply technology towards sustainable development goals (SDGs) by the United Nations living in the villages of Jharkhand, India for three months, she has been awarded by the Prime Minister of the UK. Read her writings here: nishugoel.wordpress.com",
        "image": "nishu.jpg",
        "sessionId": [
            225
        ],
        "social": {
            "linkedin": "https://www.linkedin.com/in/nishu-goel-ab557041",
            "twitter": "https://www.linkedin.com/in/nishu-goel-ab557041"
        }
    },
    {
        "id": "103",
        "name": "Supriya Shashivasan",
        "company": {
            "name": "Sony India Software Center",
            "designation": "Software Engineer"
        },
        "image": "supriya.jpg",
        "bio": "Supriya is a huge tech enthusiast who loves to learn new technologies. Working with fellow members of the community to build a thriving tech community is the ultimate joy she believes. Her tech forte is Reactjs and frontend technologies. She loves to code, read books, travel, play badminton and is always up for anything thrown her way.",
        "social": {
            "twitter": "https://twitter.com/s_omeal",
            "linkedin": "https://www.linkedin.com/in/supriya-shashivasan-886908148"
        },
        "sessionId": [
            203
        ]
    },
    {
        "id": "104",
        "name": "Dhruva Shastri",
        "company": {
            "name": "All Events",
            "designation": "Associate Executive"
        },
        "image": "dhruva.jpg",
        "bio": "Her interests as an inquisitive #WomenInTech is to learn new every day. Being developer by heart, she continually look out for areas that interest her to work on. Apart from that, Being a facilitator for #IamRemarkable initiative and community lover, playing a role as an Ambassador at WTM Ahmedabad, enthusiast about emboldening women in every sphere of their life and enjoys people’s synergy.",
        "social": {
            "twitter": "https://twitter.com/dhruvashastri12",
            "linkedin": "https://www.linkedin.com/in/dhruvashastri12"
        },
        "sessionId": [
            205
        ]
    },
    {
        "id": "105",
        "name": "Savvy Jain",
        "company": {
            "name": "Cofiato",
            "designation": "CEO and Founder"
        },
        "image": "savvy.jpg",
        "bio": "Savvy loves data and everything around it. She used to be a data scientist and has experience working in various domains. She is currently CEO and Founder of Cofiato, which is a Hardware Intelligence firm. Her second love is community evangelism. She's associated with many technical and networking communities like GDG, GCDC, WTM, Linkedin Local, BNI etc. She is also Women in Data Science Regional Ambassador. She likes innovation, creativity, and coffee",
        "social": {
            "twitter": "twitter.com/savvyjain",
            "linkedin": "linkedin.com/in/savvyjain"
        },
        "sessionId": []
    },
    {
        "id": "106",
        "name": "Aditi Soni",
        "company": {
            "name": "Consultadd Inc.",
            "designation": "Software Engineer"
        },
        "image": "aditi.jpg",
        "bio": "Aditi is a community lover and a passionate developer. She keeps contributing to various technical communities as an organizer or a speaker. As a personal interest, she develops mobile Applications. She is also a Google India Udacity Android Developers Nanodegree 2018 Scholar. Reading about new inventions and breakthroughs keeps her motivated. She always tries to empower women with the power of community to help women achieve the things they aim for. Happiness is a choice and she strongly believes that one should always keep the child inside them alive.",
        "social": {
            "twitter": "https://twitter.com/soniaditi380",
            "linkedin": "https://www.linkedin.com/in/aditi-soni/"
        },
        "sessionId": [
            205
        ]
    },
    {
        "id": "107",
        "name": "Dhivya Krishna ",
        "company": {
            "name": "Vakilsearch",
            "designation": "Writer"
        },
        "image": "dhivya.jpg",
        "bio": "Writer | TEDxSKCET - Licensee and Organizer | Google Developers Group organizer | WTM Coimbatore Ambassador | Digital marketer | Public speaker | Psychologist | An IT student | Social Activist | SEO Specialist | Content marketing",
        "social": {
            "twitter": "https://twitter.com/Dhivya_nk",
            "linkedin": "https://www.linkedin.com/in/dhivya-krishna-37a00711b/"
        },
        "sessionId": [
            203
        ]
    },
    {
        "id": "108",
        "name": "Priyal Jain",
        "company": {
            "name": "EngineerBabu",
            "designation": "Web Developer"
        },
        "image": "priyal.jpg",
        "bio": "Priyal is a passionate UI developer and keen to learn new things which are in trending, Explore about new technologies and challanges that are new and which we will able to learn from that. Love to be with me!!!",
        "social": {
            "twitter": "https://twitter.com/priyaljain919",
            "linkedin": "https://www.linkedin/in/priyaljain919"
        },
        "sessionId": []
    },
    {
        "id": "109",
        "name": "Poornima Satheesh",
        "company": {
            "name": "Glaubetech",
            "designation": "Business executive & Software engineer"
        },
        "image": "poornima.jpg",
        "bio": "Poornima is a passionate software engineer, Data science enthusiast, Currently working as a business executive at Glaubetech. She loves to organize tech events and lead the community. Being an #IamRemarkable facilitator she enjoys to help others to be confident and passionate about what they are. Apart from tech, she is a lover of books, enjoys travelling.",
        "social": {
            "twitter": "https://twitter.com/_poornima_sudha",
            "linkedin": "https://www.linkedin.com/in/poornima-s-350704130"
        },
        "sessionId": [
            210
        ]
    },
    {
        "id": "110",
        "name": "Ananya R",
        "company": {
            "name": "LBS Institute of Technology for Women",
            "designation": "Student"
        },
        "image": "ananya.jpg",
        "bio": "Ananya is an enthusiastic and inquisitive learner .She is a techie and is the  WTM Ambassador of GDG Trivandrum. She is a responsible volunteer who takes part in different community programs with aplomb.She has been  awarded' Outstanding Women in Engineering student volunteer' from IEEE Kerala Section in  2018 for the contribution to women student engineering community.She is an opportunist & optimistic personality who loves to explore & learn.",
        "social": {
            "twitter": "https://twitter.com/AnanyaR15",
            "linkedin": "https://www.linkedin.com/in/ananya-r"
        },
        "sessionId": [
            224
        ]
    },
    {
        "id": "111",
        "name": "Aananya",
        "company": {
            "name": "Kubric.io",
            "designation": "Developer Experience Engineer"
        },
        "image": "aananya.jpg",
        "bio": "Aananya is a Developer Experience Engineer at Kubric. She is a strong believer of the principle “Lift as you climb”. Loves Idlis and is driven by empathy. Talk to her about Code, Community & Creativity",
        "social": {
            "twitter": "https://twitter.com/py_anan",
            "linkedin": "https://www.linkedin.com/in/aananya-27/"
        },
        "sessionId": []
    },
    {
        "id": "140",
        "name": "Akanshi Srivastava",
        "company": {
            "name": "Gojek",
            "designation": "Product Engineer (UXE - Android)"
        },
        "image": "akanshi.jpg",
        "bio": "Akanshi is a Product Engineer (Android developer), currently working at Gojek in the UX Engineering team. She likes to work on UI/UX design and development. She is interested in public speaking and is active on Stack Overflow. She has also been a mentor in different communities and events. She likes empowering women, creative UIs, problem solving and logical reasoning along with good music.",
        "social": {
            "twitter": "https://twitter.com/akanshi_s",
            "linkedin": "https://www.linkedin.com/in/akanshi32/"
        },
        "sessionId": [
            228
        ]
    },
    {
        "id": "112",
        "name": "Lakshya Sivaramakrishnan",
        "company": {
            "name": "Women Techmakers",
            "designation": "Program Manager"
        },
        "image": "lakshya.jpg",
        "bio": "Lakshya manages the Women Techmakers Program in India. She is a data science enthusiast building tech expertise in Machine Learning and Google Cloud. She enjoys nurturing communities and empowering more women to join, thrive and lead in the tech industry.",
        "social": {
            "twitter": "https://twitter.com/lakshyas90/",
            "linkedin": "https://www.linkedin.com/in/lakshyasi/"
        },
        "sessionId": []
    },
    {
        "id": "117",
        "name": "Usha Ramani Vemuru",
        "company": {
            "designation": "CEO and Co founder",
            "name": "Gurujada"
        },
        "image": "usha.jpg",
        "bio": "Usha is a tech entrepreneur passionate about UX/UI and leadership and everything around it. She's the CEO and founder of GURUJADA, a conferencing platform. She is the co organiser of GDG Vizag and WTM Vizag ambassador. She is also a Goldman Sachs entrepreneur ambassador.She loves community building. Being an ex- professor, she adores the student community and is passionate about increasing the impact of tech communities on their careers. She believes in being a learner for life and enjoys learning about new technology, business and parenting.",
        "social": {
            "linkedin": "https://www.linkedin.com/mwlite/in/usha-ramani-vemuru-66286723",
            "twitter": ""
        },
        "sessionId": [
            205
        ]
    },
    {
        "id": "113",
        "name": "Aarshiya Guneja",
        "company": {
            "designation": "Software Engineer",
            "name": "NAV Consulting, Inc."
        },
        "image": "aarshiya.jpg",
        "bio": "Aarshiya is a Software Developer who has a keen interest in developing softwares using core principles and methodologies. Besides being a co-organizer in Google Developer Group and Women TechMakers Jaipur Ambassador- she enjoys voluntarily organizing and speaking at developer events and believes in sharing knowledge.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/aarshiyaguneja/",
            "twitter": "https://twitter.com/aarshiyaguneja"
        },
        "sessionId": [
            217
        ]
    },
    {
        "id": "116",
        "name": "Remya Vava",
        "company": {
            "designation": "Solutions Architect",
            "name": "QBurst Technologies"
        },
        "image": "remya.jpg",
        "bio": "She’s a solution Architect, a techincal speaker, a passionate developer and always a learner. Also a WTM Ambassador, GDG Co-Organizer & an #IamRemarkable Facilitator",
        "social": {
            "linkedin": "https://www.linkedin.com/in/remyapvava/",
            "twitter": "https://twitter.com/remyapvava"
        },
        "sessionId": [
            208
        ]
    },
    {
        "id": "114",
        "name": "Annapurna Agrawal",
        "company": {
            "designation": "Author",
            "name": "Pluralsight"
        },
        "image": "annapurana.jpg",
        "bio": "Annapurna is a full stack developer. Currently, she is working on creating technical educational content online with various platforms. She believes in sharing experiences and learning. She is an organiser at google developer group and Women Techmaker Ambassador, working to nurture local tech enthusiats. She is also facilitator for #IamRemarkable program.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/annapurna-agrawal/",
            "twitter": "https://twitter.com/annapurna_23"
        },
        "sessionId": [
            205
        ]
    },
    {
        "id": "115",
        "name": "Dhruti Joshi",
        "company": {
            "designation": "Sr. Software Engineer",
            "name": "Tatvasoft PVT LTD"
        },
        "image": "dhruti.jpg",
        "bio": "Dhruti is a Team Leader and Senior Software Engineer, building my career as a Full Stack Developer with experience of more than half a decade. Always fascinated by maths and logic. Especially she would love to work on C# MVC, EF, Angular, Node.js, React.js and Express.\nApart from development, she would like to do something from which she can connect with people and people can know her as well. So for this, she is doing public speaking on Technical topics and like to share knowledge.\nWTM Ambassador | GDG Co-Organizer ",
        "social": {
            "linkedin": "http://linkedin.com/in/dhruti-shah-85b38739",
            "twitter": "https://twitter.com/DhrutiJoshi4?s=20"
        },
        "sessionId": [
            227
        ]
    },
    {
        "id": "118",
        "name": "Nivetha Maran",
        "company": {
            "designation": "Frontend Engineer",
            "name": "Fourkites"
        },
        "image": "nivetha.jpg",
        "bio": "Nivetha Maran is a frontend engineer, technical speaker and a community leader . She is skilled in frontend technologies like Angular, React , Javascript, etc. She manages Google Developers Group and Womentechmakers Chennai. She loves to give tech talks around Angular and other web technologies at conferences. And most importantly she loves coffee :P",
        "social": {
            "linkedin": "https://www.linkedin.com/in/nivetha-maran-54959b110/",
            "twitter": "https://twitter.com/NivethaMaran"
        },
        "sessionId": [
            226
        ]
    },
    {
        "id": "119",
        "name": "Gayathri Belapurkar",
        "company": {
            "designation": "Director of Engineering",
            "name": "Intuit"
        },
        "image": "gayathri.jpg",
        "bio": "Gayathri is a technology executive with over 20 year background in shipping code. She is currently responsible for creating kickass platform capabilities for Intuit products and prior to this she lead Platform Engineering at SAP. She started her career as an engineer building security products at Citigroup and spent over a decade in multiple boutique startups building elegant identity and access mgmt  solutions for the financial industry.She has a bias for action, passion for building high performing teams and strong conviction in her sense of humor.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/gayathribelapurkar/",
            "twitter": ""
        },
        "sessionId": [
            201
        ]
    },
    {
        "id": "120",
        "name": "Payal Nanjiani",
        "company": {
            "designation": "How women lead and succeed",
            "name": "CEO"
        },
        "image": "payal.jpg",
        "bio": "Payal Nanjiani is the founder of Success Is Within Leadership that has only one aim: to inspire people to be successful and highly fulfilled at their job and business, no matter what. Her global clients include Fortune 500 companies, entrepreneurs, and universities. Alongside this, her company has created a high impact on women's leadership growth. Her podcast -iSucceed' is the only inspirational leadership podcast for women recognized globaly.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/payalnanjiani/",
            "twitter": "https://twitter.com/PayalNanjiani"
        },
        "sessionId": [
            202
        ]
    },
    {
        "id": "121",
        "name": "Souniya Khurana",
        "company": {
            "designation": "Co-Founder",
            "name": "WYN Studio"
        },
        "image": "souniya.jpg",
        "bio": "Souniya Khurana is probably the only alumnus of IIM Ahmedabad who failed in class 6th to do it twice and has had quite a love-hate relationship with failure ever since.. it would be interesting to hear this story but what could be more interesting is that she was NOT Souniya when she was born, she was ...... and THAT is a hell of a story.Oh and she is also the Co-Founder of WYN Studio, Co-founder of India Network, Director of Sun and sands Enterprises Tokyo, Director at Indian Artisans... and well she has mastered the art of blowing her own trumpet. While Souniya is heard asking entrepreneurs often “What’s Your Narrative?”, you’d often hear her coach and guide entrepreneurs to “Blow your own trumpet, till you can hire a band!!",
        "social": {
            "linkedin": "https://www.linkedin.com/in/souniyakhurana/",
            "twitter": "https://twitter.com/SouniyaKhurana"
        },
        "sessionId": [
            204
        ]
    },
    {
        "id": "122",
        "name": "Punita Ojha",
        "company": {
            "designation": "Full Stack Web Developer",
            "name": "Sanskrut Corporation"
        },
        "image": "punita.jpg",
        "bio": "Punita Ojha is a fullstack web developer at Sanskrut Corporation. She is skilled in technologies like Angular JS, Python, Google Cloud etc. She is an organiser for GDG Udaipur and WTM Udaipur. She is also a machine learning enthusiast, she has pursued her Machine Learning Engineer Nanodegree From Udacity and loves to spend her free time playing around with models. She loves inspiring newbies into Technology by bringing them together via events, peer programming sessions, tech talks, codelabs and different activities.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/punita-ojha-74550a53/",
            "twitter": "https://twitter.com/punitaojha01"
        },
        "sessionId": [
            205
        ]
    },
    {
        "id": "123",
        "name": "Bhavani Ravi",
        "company": {
            "designation": "Research Engineer",
            "name": "Saama Technologies"
        },
        "image": "bhavani.jpg",
        "bio": "Bhavani Ravi is a Research Engineer at  Saama Technologies, Opensource contributor for Rasa and Pandas. Womentechmakers ambassdor. Read, write, speak, teach and tweets about technology",
        "social": {
            "linkedin": "https://www.linkedin.com/in/bhavanir/",
            "twitter": "https://twitter.com/geeky_bhavani"
        },
        "sessionId": [
            207
        ]
    },
    {
        "id": "124",
        "name": "Shilpa Garg",
        "company": {
            "designation": "Lead AI Consultant",
            "name": "Magic Software"
        },
        "image": "shilpa.jpg",
        "bio": "Shilpa is a Software Engineer presently working in the field of Machine Learning(NLP). She is a Tech Speaker, Google MLCC Facilitator, python mentor at 1 million Women to Tech by Oxford Entreprenurers & presently working as Lead AI Consultant in Edtech. Company, with a toal experience of 5+ years in the Industry. She is organiser of GDG New Delhi & WTM Ambassador as well. She loves community building and empowering Women in Tech.",
        "social": {
            "linkedin": "http://linkedin.com/in/shilpagarg13",
            "twitter": "https://twitter.com/shilpa1994"
        },
        "sessionId": [
            209
        ]
    },
    {
        "id": "125",
        "name": "Sriranjani Ramakrishnan",
        "company": {
            "designation": "ML Researcher",
            "name": ""
        },
        "image": "sriranjani.jpg",
        "bio": "Sriranjani is an researcher passionate in the area of machine learning and its applications to speech, natural language processing. Always enthusiastic to learn and solve challenging real-world problems.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/sriranjani-ramakrishnan-694307114/",
            "twitter": ""
        },
        "sessionId": [
            211
        ]
    },
    {
        "id": "126",
        "name": "Shweta Bhatt",
        "company": {
            "designation": "Data Scientist",
            "name": "Jupiter"
        },
        "image": "shweta.jpg",
        "bio": "Data Scientist based out of Bangalore, India. She specializes in building a range of machine learning based products mostly within the NLP domain. Her interests within AI include Natural Language Processing, Deep Learning, Reinforcement Learning and Game Theory. She holds a Master's degree from King's College London in Artificial Intelligence and an undergraduate degree from Birla Institute of Technology and Science, Pilani in Information Systems. She has previously worked as a Software Developer at Cisco Systems and Apigee (acquired by Google in 2016) before transitioning into her AI career. She also has research experience at King's College London within the NetSys and the Biostatistics & Health Informatics research groups and has a paper -'Illuminating and ecosystem of partisan websites' published at the Web Conference 2018. She likes to contribute to the ML community by writing tech blogs that have been published in KDnuggets and TowardsDataScience on Medium. She is a mentor at Springboard, an online learning platform, through which she helps aspiring learners get started with their Data Science and AI/ML careers. She is also an AI consultant for a retail startup called SprintAI.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/shweta-bhatt-1a930b12/",
            "twitter": "https://twitter.com/shweta_bhatt8"
        },
        "sessionId": [
            211
        ]
    },
    {
        "id": "127",
        "name": "Dikshita Desai",
        "company": {
            "designation": "Software Developer",
            "name": ""
        },
        "image": "dikshita.jpg",
        "bio": "Dikshita is a software developer and an avid reader. She believes in 'kaizen' code, and enjoys machine learning & robotics. When not infront of PC she is found with dogs, chai, passport or just dead in her bed. Her love for learning and teaching tech content gets her to be the Women Techmakers ambassador for Goa and also a GDG Goa organizer.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/desaidikshita/",
            "twitter": "https://twitter.com/desaidikshita"
        },
        "sessionId": [
            212
        ]
    },
    {
        "id": "128",
        "name": "Viji Vennelakanti",
        "company": {
            "designation": "AI Solutions Consultant",
            "name": "Toptal"
        },
        "image": "viji.jpg",
        "bio": "Viji is an AI Solutions Consultant focused on bringing the power of AI to businesses to build a competitive advantage. In the past, she was the Co-founder and CTO of a fintech start-up. Prior to that, she was the Director of IT at Rotary International in The United States and led a 100-person strong global IT & PM organization.\n\nShe has an undergrad in Engineering and an MBA from The University of Bombay. She believes in the power of AI and Tech for Social Good and is currently volunteering for the endcoronavirus.org network.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/vijivennelakanti/",
            "twitter": ""
        },
        "sessionId": [
            212
        ]
    },
    {
        "id": "129",
        "name": "Sumitra Bagchi",
        "company": {
            "designation": "Web Developer",
            "name": "Freelancer"
        },
        "image": "sumitra.jpg",
        "bio": "Sumitra Bagchi is an independent developer, Women Techmaker Ambassador, Cloud StudyJam Facilitator and a GDG Cloud Kolkata Organizer.Skilled with PHP, CakePHP, Wordpress, HTML5, jQuery, AJAX, Bootstrap and MySQL. She is a learner of new technologies.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/sumitra-bagchi-880b00140/",
            "twitter": "https://twitter.com/sumitrabagchi"
        },
        "sessionId": [
            213
        ]
    },
    {
        "id": "130",
        "name": "Karthi Subbaraman",
        "company": {
            "designation": "Founder",
            "name": "Xperian"
        },
        "image": "karthi.jpg",
        "bio": "",
        "social": {
            "linkedin": "https://www.linkedin.com/in/skarthi/",
            "twitter": "https://twitter.com/karthi2209"
        },
        "sessionId": [
            215
        ]
    },
    {
        "id": "131",
        "name": "Nitya Kumar",
        "company": {
            "designation": "Head Of Design",
            "name": "NUMA"
        },
        "image": "nitya.jpg",
        "bio": "Nitya is a service designer with experience across the design spectrum. She works with corporates, startups and government agencies, helping them navigate new and existing projects through inclusive and holistic design practices. Holistic design for her ranges from user research to UX, from organisational culture to product implementation. She is currently Head of Design at NUMA Bengaluru - Innovation and Acceleration Hub.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/nitya52/",
            "twitter": "https://twitter.com/nitya_kumar"
        },
        "sessionId": [
            216
        ]
    },
    {
        "id": "132",
        "name": "P A Anjali",
        "company": {
            "designation": "Product Developer",
            "name": "SurveySparrow"
        },
        "image": "anjali.jpg",
        "bio": "Product Developer | Fast Learner | Dreamer | WTM Ambassador",
        "social": {
            "linkedin": "https://in.linkedin.com/in/anjali9265",
            "twitter": "https://twitter.com/Anjali9265"
        },
        "sessionId": [
            217
        ]
    },
    {
        "id": "133",
        "name": "Sivareena",
        "company": {
            "designation": "Co-Founder",
            "name": "PregBuddy"
        },
        "image": "sivareena.jpg",
        "bio": "",
        "social": {
            "linkedin": "https://www.linkedin.com/in/sivareena/",
            "twitter": "https://twitter.com/SarikaSivareena"
        },
        "sessionId": [
            218
        ]
    },
    {
        "id": "134",
        "name": "Swathi Bavanaka",
        "company": {
            "designation": "Co-Founder & COO",
            "name": "Evibe.in"
        },
        "image": "swathi.jpg",
        "bio": "CoFounder at Evibe.in, the ultimate platform for celebrations to enable a billion memories across the globe. At Evibe, she takes care of innovation, business strategies, key partnerships and sales. She has 5+ years of strong experience in the party service Industry, scaling operations across 4 cities with profitable unit economics and 100% year-on-year growth in revenues in all the five years. She did her MS in CS from the USA and returned back to India with her passion for startups. She has been identified as an Inspiring woman entrepreneur by Karnataka Government and as an emerging woman entrepreneur of Hyderabad in 2019 by the Government of Telangana. She leads Google Women Techmakers Hyderabad chapter and she aspires to influence and bring in more women in technology.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/swathibavanaka/",
            "twitter": "https://twitter.com/swathibavanaka"
        },
        "sessionId": [
            219
        ]
    },
    {
        "id": "135",
        "name": "Swaathi Kakarla",
        "company": {
            "designation": "CTO",
            "name": "Skcript"
        },
        "image": "swaathi.jpg",
        "bio": "Swaathi runs Skcript, a technology business focussing on AI and Design. She started the company during her college days and has kept it alive and growing ever since on pure customer profits. The bootstrapped company now has offices located in Dubai, Chennai and Bangalore.  She has been coding since she was 15 years old, is an open source contributor and a core contributor for Ruby on Rails.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/swaathi/",
            "twitter": "https://twitter.com/imswaathik"
        },
        "sessionId": [
            219
        ]
    },
    {
        "id": "136",
        "name": "Aditi Chansoria",
        "company": {
            "designation": "UX Designer",
            "name": "Infinative"
        },
        "image": "aditi-chansoria.jpg",
        "bio": "A designer  with a passion for creating and delivering experiences user demands for. She believes that every product we interact with should be capable of creating a story that is meaningful, delightful and has a purpose. \nShe has been working with various startups in the past couple of years and have been focussing on making sure that design delivers an impact that's indispensable.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/aditi-chansoria-5a871448/",
            "twitter": "https://twitter.com/AditiChansoria/"
        },
        "sessionId": [
            220
        ]
    },
    {
        "id": "137",
        "name": "Mayuri Khinvasara Khabya",
        "company": {
            "designation": "Developer Advocate",
            "name": "Google"
        },
        "image": "mayuri.jpg",
        "bio": "Mayuri works as a Developer Advocate in the Partner Developer Relations  team at Google, India. She works on Android Platform. Prior to this, she was working as a Lead Android Engineer in a start-up on an Android location and proximity based solution. She has 10+ years of industry experience spreading across MNC’s and tech startups. She is also active in the Women In Tech communities.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/mayurikhinvasara/",
            "twitter": "https://twitter.com/mayuri_k"
        },
        "sessionId": [
            222
        ]
    },
    {
        "id": "138",
        "name": "Pooja Bhaumik",
        "company": {
            "designation": "Sr. Engineer",
            "name": "Bounce"
        },
        "image": "pooja.jpg",
        "bio": "Pooja Bhaumik is a designer-turned-developer who has been crafting Android applications since high school. She is an early Flutter adopter and respected community member who loves to share her insights through blog posts, public speaking and open source contributions. When she is not freelancing or working on a creative project, she is busy mentoring people on career, personality and mobile development. She is also passionate about diversity & inclusion and started a community in Bhubaneswar to support personal & professional growth objectives for women developers and designers.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/poojab26/",
            "twitter": "https://twitter.com/pblead26"
        },
        "sessionId": [
            223
        ]
    },
    {
        "id": "139",
        "name": "Padmapriya R",
        "company": {
            "designation": "Software Test Analyst",
            "name": "GeeksUp"
        },
        "image": "padmapriya.jpg",
        "bio": "Padmapriya is a software test Engineer. She likes to share her knowledge with others. She always wanted to empower girls who comes from underrepresented background. She mentors students to get into a good company by teaching them the technical knowledge which industries expects right now. She is running a MakerWomen platform which is dedicated for women of all age group to solve a real world problem together. She likes to travel and exploring new places and its culture. She is a WTM Ambassador for Madurai city.",
        "social": {
            "linkedin": "https://www.linkedin.com/in/padmapriya-r-5122a1a7/",
            "twitter": "https://twitter.com/padmapriyaru"
        },
        "sessionId": [
            224
        ]
    }
]